{
  "site": {
    "Language-Button": "Versión Español",
    "tarjeta-electoral-title": "Register to vote, how to get a voter registration card",
    "born-location": "I was born in...",
    "what-bring-registration-card": "What do I need to bring to get my registration card to vote?",
    "you-must-know": "You must know:",
    "to-vote-req1": "To vote in the General Elections in Puerto Rico you must be 18 years old (or older) on or before November 3, 2020.",
    "rec-docs": "We recommend that you bring one or more of the following documents:",
    "rec-docs-short": "We recommend that you bring:",
    "rec-docs1": "Driver's license or photo identification issued by the Government, Municipal or Federal Government.",
    "rec-docs2": "Original Birth Certificate. It may be necessary in the event that the CEE does not find your information in the Demographic Registry office.",
    "req-docs": "Required documents:",
    "req-docs1": "Valid United States of America passport",
    "req-docs2": "Original Birth Certificate",
    "req-docs3": "Naturalization Certificate",
    "req-docs4": "State Department certification with accreditation",
    "optional-docs": "Optional documents and situations you may encounter:",
    "optional-docs1": "Any utility bill with the address of the place where you live. This may be necessary in the event that the CEE cannot validate your address in their system.",
    "complete-name": "Complete name",
    "postal-address": "Postal address",
    "none": "Nothing",
    "physical-address": "Residential address",
    "phone-number": "Phone number",
    "ss-number": "Social Security number",
    "voter-height": "Height",
    "born-in-other-countries": "A foreign country and I reside in Puerto Rico",
    "born-in-territory": "United States, Continentals, Territories or Possessions",
    "where-voter-card": "Register to vote",
    "where-voter-card-guide": "Find the Enrollment Center closest to you and register to vote.",
    "voter-status": "Check the status of your voter registry",
    "voter-status-guide": "Check which is your polling location along with its address and the status of your voter card.",
    "voter-important": "Why is it important?",
    "voter-important-guide1": "It is extremely important that you verify the status of your voter card so that you can cast your vote on Election Day. If your voter card is not active, you must visit the nearest Enrollment Center to activate it.",
    "voter-important-guide2": "If you have moved recently, it is important to renew your electoral card to exercise your vote in the municipality and corresponding Voting Center.",
    "voter-status-verify": "Check my status",
    "voter-status-note": "This link will take you to the page of the \"Comisión Estatal de  Elecciones\". There you can fill out the form that will tell you the status of your voter registry.",
    "register-to-vote-today": "Register to vote today at an Enrollment Center near you. No appointment required.",
    "add-to-calendar": "Add to Calendar",
    "enrollment-reminder": "Schedule your visit so you don't lose your right to vote",
    "enrollment-reminder-guide1": "Create an automated reminder so you don't forget to register to vote",
    "enrollment-reminder-guide2": "Add three events to your calendar to remind you to get your voter card before the deadline. Don't leave it for the last minute. You have three chances to make it. We're rooting for you!",
    "enrollment-centers-dates": "Monday to Saturday",
    "enrollment-centers-services": "New voter registrations, reactivations, relocations and transfers",
    "enrollment-centers-note": "* In this enrollment center you can carry out any electoral process regardless of the precinct in which you reside.",
    "location": "Location",
    "special-voters-title": "Learn what early voting and absentee voting are",
    "special-voters-guide": "Identify if you qualify for the absentee vote or early vote and download the application.",
    "early-voter": "Early voter",
    "early-voter-title": "Voters entitled to Early Voting",
    "absentee-voter": "Absentee voter",
    "absentee-voter-summary": "Absentee Voting is a special discretion extended to active voters who will be out of the island on Election Day for a certified reason.",
    "absentee-voter-title": "Voters entitled to Absentee Voting",
    "absentee-voter-dropdown": "Select request form to download",
    "absentee-voter-dropdown-01": "Early Vote",
    "absentee-voter-dropdown-02": "Vote at Home",
    "absentee-voter-dropdown-03": "Vote by Phone",
    "absentee-voter-dropdown-04": "Early Vote (English)",
    "absentee-voter-exceptions": "Voters with absentee voting rights who are outside the United States of America or its territories, dependent on voters who live under the same roof, and members of the Armed Forces and Merchant Marines do not need to present a certification or affidavit under a notary public .",
    "early-voter-summary": "Early Voting is a special discretion extended to active voters who will be on the island on Election Day but need to advance their vote for some certified reason.",
    "special-voters-deadline-text": "Deadline to submit your request: ",
    "absentee-deadline": "September 19, 2020",
    "early-deadline": "September 14, 2020",
    "early-voter-dropdown": "Download request form",
    "early-voter-exceptions": "Health professionals, judges and people with mobility impairments may request an early vote up to 15 days before the day of the election.",
    "qualified-voters": "See qualified voters",
    "certified-reasons": "See certified reasons",
    "address": "Address",
    "working-hours": "Working hours",
    "services": "Services",
    "made-with": "Made with",
    "from-pr": "from PR and the diaspora by",
    "other-contributors": "other contributors",
    "find-your-center-title": "Find your voting center",
    "find-your-center-sub-title": "Find out where you should go to vote in the primaries.",
    "enter-voter-id": "Enter your voter number found on your voter card",
    "enter-voter-id-placeholder": "Voter number",
    "voter-id-cta": "Continue",
    "voter-id-error-1": "There was an error searching for your voter center.",
    "voter-id-error-2": "Be sure to enter the correct number.",
    "voter-id-results-address-title": "Address",
    "voter-id-results-iframe-title": "Directions to your voting center"
  },
  "counter": {
    "time-is-running-out": "Time is running out, register to vote today!",
    "last-day": ":Last day",
    "days": "Days",
    "hours": "Hours",
    "minutes": "Minutes",
    "seconds": "Seconds"
  },
  "nav": {
    "sign-up": "Register to vote",
    "voter-card": "Voter Card",
    "make-appointment": "Make Appointment",
    "voter-status": "Voter Status",
    "voter-action": "Go out to vote",
    "vote-type1": "Absentee and Early Voting",
    "enrollment-centers": "Enrollment Centers",
    "enrollment-reminder": "Create a Reminder",
    "find-voter-center": "Find your voting center",
    "collaborations": "Collaborations"
  },
  "footer": {
    "contribute": "How can I contribute to the project?",
    "contribute-note1": "\"Para Votar\" is not affiliated with the Puerto Rico government or any political party.",
    "contribute-note2": "\"Para Votar\" does not store any type of user information.",
    "contribute-note3": "The code of this project is completely open and ",
    "contribute-note4": "you can see it on GitHub",
    "contribute-note5": "The code of this project is open ",
    "contribute-note6": "Thanks to all the people who have given us their feedback to improve this tool.",
    "support1": "For suggestions and comments you can contact us by ",
    "support2": " or you can open an issue on "
  },
  "early-voter": {
    "reason-summary-01": "Health professionals and employees",
    "reason-detail-01": "Health professionals and employees who, on the day of an election, will offer essential services during voting hours and can provide evidence.",
    "reason-summary-02": "People with mobility impairments",
    "reason-detail-02": "People with mobility impairments (bedridden) who qualify as Easy Access Voters at Home.",
    "reason-summary-03": "Persons convalescent in a hospital institution",
    "reason-detail-03": "Persons who are hospitalized in an authorized hospital institution for treatment or long-term health care and who are certified to remain hospitalized on the day of an election.",
    "reason-summary-04": "Journalists and photojournalists",
    "reason-detail-04": "Journalists and photojournalists accredited by the State Department who are assigned to work on the day of an election for a media outlet and have provided evedince.",
    "reason-summary-05": "Members of the Puerto Rico Police",
    "reason-detail-05": "The members of the Puerto Rico Police who are working during the voting hours on the day of an election and who are not under any license granted by the agency.",
    "reason-summary-06": "Employees of private companies contracted by the Commission and employees of government agencies",
    "reason-detail-06": "Employees of private companies contracted by the Commission and employees of government agencies required to provide technical and support services on election day.",
    "reason-summary-07": "Persons in the custody of the \"Administración de Instituciones Juveniles\".",
    "reason-detail-07": "People who on the day of the election have reached the age of 18, who are in the custody of the \"Administración de Instituciones Juveniles\".",
    "reason-summary-08": "Judges",
    "reason-detail-08": "The judges of the Court of First Instance and the Court of Appeals who are appointed by the Supreme Court, in accordance with the administrative rules it adopts for these purposes, to attend to electoral cases that are working on the day of the election.",
    "reason-summary-09": "Election Commissioners",
    "reason-detail-09": "The members of the Commission, the Secretary, the Vice Presidents and the sub-secretaries; alternate commissioners; members of local election commissions, their alternates, and members of permanent registration boards, as well as Commission employees assigned to essential duties on Election Day, legal advisers to Commissioners, and assigned Commission employees to the offices of the Electoral Commissioners. In the case of a special or primary election, the persons designated by the Commission may also vote in advance to perform essential functions on the day of the election; The Presidents of the Local Commissions may cast their vote by mail or in person as provided by the Commission.",
    "reason-summary-10": "Candidates for elective office",
    "reason-detail-10": "Candidates for elective office in the current election may voluntarily vote early."
  },
  "absentee-voter": {
    "reason-summary-01": "People who are outside the island for study or work reasons",
    "reason-detail-01": "Professionals and their family nucleus that resides in Puerto Rico but that for reason of work or study have to be abroad temporarily for a term not greater than 11 months.",
    "reason-summary-02": "Commercial airline and merchant marine crew",
    "reason-detail-02": "Crewmembers of commercial airlines and  merchant marine as well as any crew member of private air or maritime transport whose jobs oblige him to be absent from Puerto Rico on the date of the elections.",
    "reason-summary-03": "Active personnel in the military service or public health",
    "reason-detail-03": "Active personnel in the Armed Forces, the Coast Guard, the Public Health Service, the National Oceanic and Atmospheric Administration of the United States of America, or the National Guard of Puerto Rico. Spouses, daughters and sons or relatives who are with the voter may also exercise their absentee vote.",
    "reason-summary-04": "Athletes and technical personnel",
    "reason-detail-04": "Athletes and technical personnel participating in competitions or training outside of Puerto Rico on Election Day.",
    "reason-summary-05": "Employee or official of the Government of Puerto Rico",
    "reason-detail-05": "Any employee or official of the Government of Puerto Rico, its branches, subdivisions, dependencies, and municipal governments that is outside of Puerto Rico on that date in official functions.",
    "reason-summary-06": "People providing services outside the island",
    "reason-detail-06": "Residents of Puerto Rico whose employer requires them to perform legal services or work of any kind outside the Island for any period that includes the date of the elections and to whom the employer does not provide compensated license to return to Puerto Rico to exercise the vote.",
    "reason-summary-07": "People who are under medical treatment outside the island",
    "reason-detail-07": "Any person who, by the date of a general election, is receiving medical treatment outside of Puerto Rico for a catastrophic illness, and who is so accredited by affidavit and the certification of the medical institution that will administer the treatment. Any family member or person who is keeping company with the person receiving the treatment may also request it.",
    "reason-summary-08": "Employees of the Agricultural Employment Program",
    "reason-detail-08": "People working in the Agricultural Employment Program through a contract processed by the Puerto Rico Department of Labor and Human Resources. Spouses, daughters and sons or relatives who are with the voter may also exercise their absentee vote.",
    "reason-summary-09": "Confined in penal institutions",
    "reason-detail-09": "Persons domiciled in Puerto Rico at the time of being sentenced by the courts of Puerto Rico or in the United States District Court for the District of Puerto Rico.",
    "reason-summary-10": "Diplomatic service employees",
    "reason-detail-10": "Persons particpating in the diplomatic or foreign aid service of the Government of the United States of America or in a personnel exchange program between the Government of Puerto Rico and a foreign government. Spouses, daughters and sons or relatives who are with the voter may also exercise their absentee vote."
  },
  "collabs": {
    "meet-our-collaborators": "Meet our collaborators",
    "visit-the-initiatives": "Visit the initiatives that these organizations are carrying out",
    "proyecto-85": "Proyecto 85 is an organization whose mission is to promote the political participation of women as elected public officials in Puerto Rico to achieve equitable representation in our government.",
    "quien-me-representa": "¿Quién me representa? is a project made by Espacios Abiertos. Its purpose is to introduce citizens to their representatives at the federal, state and municipal levels according to their place of residence.",
    "microjuris": "Microjuris organizes the legal information, to make it useful and accessible through a system of research and education. Its content is focused on legislation, jurisprudence, doctrine, news and events.",
    "tu-voto-no-se-deja": "Tu Voto No Se Deja arose from the desire of the ACLU of Puerto Rico to empower the people through voter education; their approach is to provide information so that whoever decides to exercise their right to vote, does so with knowledge.",
    "view": "View"
  },
  "practice": {
    "make-your-vote-count": "Make your vote count",
    "learn-signs": "Learn which is the valid mark that you should use to vote",
    "the-only-valid-sign": "The only mark that's considered valid is the X and it should the placed inside the blank rectangle that's placed along side the party or candidate.",
    "your-vote-discarded": "Your vote will be discarded if it's placed over the candidate's name or above the candidate's photo.",
    "how-to-vote": "How to vote?",
    "type-of-votes": "Learn the different ways that you can use to cast your vote on the day of the elections",
    "ballot-example-disclaimer": "This is an example ballot used to illustrate the different types of votes. This resource will be updated with a real ballot once the Comisión Estatal de Elecciones publishes the official ballot.",
    "undivided": "Undivided",
    "undivided-vote-rules": "The undivided vote will be considered valid when a single mark is placed under the insignia of the preferred political party, and no more marks are made on the ballot.",
    "mixed": "Mixed",
    "mixed-vote-rules": "The mixed vote will be valid when the voter places a valid mark or X inside the blank rectangle that's below the insignia of the political party of preference, places at least one X within the blank rectangle that is next to a candidate within the column for that insignia and also place another X within the blank rectangle next to any candidate in the column for another party or independent candidate.",
    "candidacy": "Candidacy",
    "candidacy-vote-rules": "Votes per candidacy will be valid when a valid mark is made within the blank rectangle next to the name of each candidate of your choice.",
    "the-information-presented": "The information presented here is based on an",
    "article": "article",
    "published-by": "published by",
    "with-the": "with the",
    "aclu-long": "American Civil Liberties Union",
    "aclu-short": "ACLU",
    "valid-mark": "Valid mark",
    "write-in": "Write-in",
    "write-in-rules": "Write-in votes will be valid when the full name of a candidate is written on the write-in column and a valid mark is made within the blank rectangle next to each write-in candidate.",
    "governmental": "Governmental",
    "legislative": "Legislative",
    "municipal": "Municipal"
  }
}
