{
  "site": {
    "Language-Button":"Versi칩n Espa침ol",
    "tarjeta-electoral-title": "Register to vote, how to get a voter registration card",
    "born-location": "I was born in...",
    "what-bring-registration-card": "What do I need to bring to get my registration card to vote?",
    "you-must-know": "You must know:",
    "to-vote-req1": "To vote in the General Elections in Puerto Rico you must be 18 years old (or older) on or before November 3, 2020.",
    "rec-docs": "We recommend that you bring one or more of the following documents:",
    "rec-docs-short": "We recommend that you bring:",
    "rec-docs1": "Driver's license or photo identification issued by the Government, Municipal or Federal Government.",
    "rec-docs2": "Original Birth Certificate. It may be necessary in the event that the CEE does not find your information in the Demographic Registry office.",
    "req-docs": "Required documents:",
    "req-docs1": "Valid United States of America passport",
    "req-docs2": "Original Birth Certificate",
    "req-docs3": "Naturalization Certificate",
    "req-docs4": "State Department certification with accreditation",
    "optional-docs": "Optional documents and situations you may encounter:",
    "optional-docs1": "Any utility bill with the address of the place where you live. This may be necessary in the event that the CEE cannot validate your address in their system.",
    "complete-name": "Complete name",
    "postal-address": "Postal address",
    "none": "Nothing",
    "physical-address": "Residential address",
    "phone-number": "Phone number",
    "ss-number": "Social Security number",
    "voter-height": "Height",
    "born-in-other-countries": "A foreign country and I reside in Puerto Rico",
    "born-in-territory": "United States, Continentals, Territories or Possessions",
    "where-voter-card": "Make an appointment and sign up to vote",
    "where-voter-card-guide": "Find the \"Junta de Inscripci칩n Permanente\" closest to you and sign up.",
    "voter-status": "Check the status of your voter registry",
    "voter-status-guide": "Check which is your polling location along with its address and the status of your voter card.",
    "voter-important": "Why is it important?",
    "voter-important-guide1": "It is extremely important that you verify the status of your voter card so that you can cast your vote on Election Day. If your voter card is not active, you must visit the nearest \"Junta de Inscripci칩n Permanente\" to activate it.",
    "voter-important-guide2": "If you have moved recently, it is important to renew your electoral card to exercise your vote in the municipality and corresponding Voting Center.",
    "voter-status-verify": "Check my status",
    "voter-status-note": "This link will take you to the page of the State Elections Commission. There you can fill out the form that will tell you the status of your voter registry."
  }
}