{
  "site": {
    "Language-Button": "English Version",
    "tarjeta-electoral-title": "Inscríbete, conoce cómo obtener tu tarjeta electoral",
    "born-location": "Yo nací en...",
    "what-bring-registration-card": "¿Qué debo llevar para obtener mi tarjeta electoral?",
    "you-must-know": "Debes Saber:",
    "to-vote-req1": "Para votar en las Elecciones Generales en Puerto Rico debes tener 18 años (o más) en o antes del 3 de noviembre de 2020.",
    "rec-docs": "Recomendamos que lleves uno o más de los siguientes documentos:",
    "rec-docs-short": "Recomendamos que lleves:",
    "rec-docs1": "Licencia de conducir o identificación con foto expedida por Gobierno Estatal, Municipal o Federal.",
    "rec-docs2": "Certificado de Nacimiento original. Puede ser necesario en el caso de que la CEE no encuentre tu información en el sistema del Registro Demográfico.",
    "req-docs": "Documentos requeridos:",
    "req-docs1": "Pasaporte de Estados Unidos de América vigente",
    "req-docs2": "Certificado de Nacimiento original",
    "req-docs3": "Certificado de Naturalización",
    "req-docs4": "Certificación del Departamento de Estado con acreditación",
    "optional-docs": "Documentos opcionales y situaciones que te podrías encontrar:",
    "optional-docs1": "Factura con la dirección del lugar en donde vives. Esto puede ser necesario en el caso que la CEE no pueda validar tu dirección en su sistema.",
    "complete-name": "Nombre completo",
    "postal-address": "Dirección postal",
    "none": "Ninguno",
    "physical-address": "Dirección física",
    "phone-number": "Número de teléfono",
    "ss-number": "Número de Seguro Social",
    "voter-height": "Estatura",
    "born-in-other-countries": "Un país extranjero y resido en Puerto Rico",
    "born-in-territory": "Estados Unidos, Continentales, Territorios o Posesiones",
    "where-voter-card": " Busca donde puedes sacar tu tarjeta electoral",
    "where-voter-card-guide": "Encuentra la Junta de Inscripción Permanente más cercana a ti e inscríbete.",
    "voter-status": "Verifica el estatus de tu registro electoral",
    "voter-status-guide": "Revisa cuál es tu centro de votación junto con su dirección y el estatus de tu tarjeta electoral.",
    "voter-important": "¿Por qué es importante?",
    "voter-important-guide1": "Es de suma importancia que verifiques el estatus de tu tarjeta electoral para que pueda ejercer tu voto el día de las elecciones. Si tu tarjeta electoral no esta activa debes visitar la Junta de Inscripción Permanente más cercana para activarla.",
    "voter-important-guide2": "Si te has mudado recientemente es importante renovar tu tarjeta electoral para ejercer tu voto en el municipio y Centro de Votación correspondiente.",
    "voter-status-verify": "Verificar mi estatus",
    "voter-status-note": "Este enlace te llevará a la página de la Comisión Estatal de  Elecciones. Allí podrás llenar el formulario que te dirá cuál es el estatus de tu registro electoral.",
    "register-to-vote-today": "Saca tu tarjeta electoral, sin cita previa, en la JIP más cercana a ti.",
    "add-to-calendar": "Añadir al Calendario",
    "enrollment-reminder": "Programa tu visita para que no pierdas tu derecho al voto",
    "enrollment-reminder-guide1": "Crea un recordatorio automático para que no olvides inscribirte",
    "enrollment-reminder-guide2": "Añade tres eventos a tu calendario para recordarte hacer la gestión de sacar tu tarjeta electoral antes de la fecha límite para inscribirse. No lo dejes para lo último. Te damos 3 chances para que lo logres. ¡Vamos a ti!",
    "enrollment-centers-dates": "Lunes a Sábado",
    "enrollment-centers-services": "Nuevas inscripciones, reactivaciones, reubicaciones y transferencias",
    "enrollment-centers-note": "* En este centro puede realizar cualquier trámite electoral sin importar el precinto en el cual reside.",
    "location": "Direcciones",
    "special-voters-title": "Aprende qué es el voto por adelantado y el voto ausente",
    "special-voters-guide": "Identifica si cualificas para el voto ausente o voto adelantado y descarga la solicitud.",
    "early-voter": "Voto por adelantado",
    "early-voter-title": "Electores con derecho al Voto Adelantado",
    "absentee-voter": "Voto ausente",
    "absentee-voter-summary": "El Voto Ausente es una discreción especial que se le extiende a votantes activos que estarán fuera de la isla el día de las elecciones por alguna razón certificada.",
    "absentee-voter-title": "Electores con derecho al Voto Ausente",
    "absentee-voter-dropdown": "Escoge la solicitud a descargar",
    "absentee-voter-dropdown-01": "Voto Adelantado",
    "absentee-voter-dropdown-02": "Voto en el Domicilio",
    "absentee-voter-dropdown-03": "Voto por el Teléfono",
    "absentee-voter-dropdown-04": "Voto Adelantado (Inglés)",
    "absentee-voter-exceptions": "Los electores con derecho al voto ausente que se encuentren fuera de Estados Unidos de América o sus territorios, dependientes de electores que vivan bajo el mismo techo y los miembros de las Fuerzas Armadas y Marinos Mercantes no necesitarán presentar una certificación ni declaración jurada bajo notario público.",
    "early-voter-summary": "El Voto Adelantado es una discreción especial que se le extiende a votantes activos que estarán en la isla el día de las elecciones pero necesitan adelantar su voto por alguna razón certificada.",
    "special-voters-deadline-text": "Fecha límite para sometera tu solicitud: ",
    "absentee-deadline": "19 de septiembre de 2020",
    "early-deadline": "14 de septiembre de 2020",
    "early-voter-dropdown": "Descarga la solicitud",
    "early-voter-exceptions": "Los profesionales de la salud, jueces y juezas y personas con impedimentos de movilidad podrán solicitar el voto adelantado hasta 15 días antes del día de la elección.",
    "qualified-voters": "Ver electores cualificados",
    "certified-reasons": "Ver razones certificadas",
    "address": "Dirección",
    "working-hours": "Horario",
    "services": "Servicios",
    "made-with": "Hecho con",
    "from-pr": "desde PR y la diáspora por",
    "other-contributors": "otros contribuyentes",
    "find-your-center-title": "Encuentra tu centro de votación",
    "find-your-center-sub-title": "Conoce a donde le corresponde ir para votar en las primarias.",
    "enter-voter-id": "Ingrese su numero de votante que se encuentra en la tarjeta electoral",
    "enter-voter-id-placeholder": "Número Electoral",
    "voter-id-cta": "Continuar",
    "voter-id-error-1": "Hubo un error buscando su centro de votación.",
    "voter-id-error-2": "Asegure entrar el número correcto.",
    "voter-id-results-address-title": "Dirección",
    "voter-id-results-iframe-title": "Direcciónes a tu centro de votación"
  },
  "counter": {
    "time-is-running-out": "¡Queda poco para inscribirte, saca tu tarjeta electoral hoy!",
    "last-day": "Fecha límite",
    "days": "Días",
    "hours": "Horas",
    "minutes": "Minutos",
    "seconds": "Segundos"
  },
  "nav": {
    "sign-up": "Inscríbete",
    "voter-card": "Tarjeta Electoral",
    "make-appointment": "Saca tu cita",
    "voter-status": "Estatus Electoral",
    "voter-action": "Sal a votar",
    "vote-type1": "Voto adelantado y voto ausente",
    "enrollment-centers": "Juntas de Inscripción Permanentes",
    "enrollment-reminder": "Crea un recordatorio",
    "find-voter-center": "Encuentra tu centro de votación",
    "collaborations": "Colaboraciones",
    "hide-menu": "Ocultar el menú",
    "show-menu": "Mostrar menú"
  },
  "footer": {
    "contribute": "¿Cómo puedo contribuir al proyecto?",
    "contribute-note1": "Para Votar no esta afiliado al gobierno ni a ningún partido politico.",
    "contribute-note2": "Para Votar no guarda ningún tipo de información del usuario.",
    "contribute-note3": "El código de este proyecto es totalmente público y ",
    "contribute-note4": "puedes verlo en GitHub",
    "contribute-note5": "El código de este proyecto",
    "contribute-note6": "Gracias a todas las personas que nos han dado su feedback para mejorar esta herramienta.",
    "support1": "Para sugerencias y comentarios nos puedes contactar por ",
    "support2": " o puedes abrir un issue en "
  },
  "early-voter": {
    "reason-summary-01": "Profesionales y empleados de la salud",
    "reason-detail-01": "Profesionales y empleados de la salud que el día de una elección ofrecerán servicios indispensables durante el horario de votación y que acrediten tal situación.",
    "reason-summary-02": "Personas con impedimentos de movilidad",
    "reason-detail-02": "Las personas con impedimentos de movilidad (encamados) que cualifiquen como electores de Fácil Acceso en el Domicilio.",
    "reason-summary-03": "Personas recluidas en una institución hospitalaria",
    "reason-detail-03": "Personas que se encuentren recluidas en una institución hospitalaria de tratamiento o cuidado de salud a largo plazo debidamente autorizada y que se certifique que continuarán internadas el día de una elección.",
    "reason-summary-04": "Periodistas y fotoperiodistas",
    "reason-detail-04": "Periodistas y fotoperiodistas acreditados por el Departamento de Estado que estén asignados a trabajar el día de una elección para un medio de comunicación y que acrediten tal situación.",
    "reason-summary-05": "Integrantes de la Policía de Puerto Rico",
    "reason-detail-05": "Los integrantes de la Policía de Puerto Rico que se encuentren trabajando durante las horas de votación del día de una elección y que no se encuentren disfrutando de alguna licencia concedida por la agencia concernida.",
    "reason-summary-06": "Empleados de empresas privadas contratadas por la Comisión y empleados de agencias de gobierno",
    "reason-detail-06": "Empleados de empresas privadas contratadas por la Comisión y empleados de agencias de gobierno requeridos para proveer servicios técnicos y de apoyo el día de una elección.",
    "reason-summary-07": "Personas bajo la custodia de la Administración de Instituciones Juveniles",
    "reason-detail-07": "Personas que al día de la elección hayan cumplido 18 años, que estén bajo la custodia de la Administración de Instituciones Juveniles.",
    "reason-summary-08": "Jueces y juezas",
    "reason-detail-08": "Los jueces y juezas del Tribunal de Primera Instancia y del Tribunal de Apelaciones que sean designados por el Tribunal Supremo, de conformidad con las reglas de administración que adopte a esos fines, para atender los casos electorales que estén laborando el día de la elección.",
    "reason-summary-09": "Comisionados(as) Electorales",
    "reason-detail-09": "Los miembros de la Comisión, el Secretario, los Vicepresidentes y los Subsecretarios; los comisionados alternos; los miembros de las comisiones locales de elecciones, sus alternos y los miembros de las juntas de inscripción permanente, así como los empleados de la Comisión asignados a funciones indispensables el día de las elecciones, asesores legales de los Comisionados y los empleados de la Comisión asignados a las Oficinas de los (las) Comisionados(as) Electorales. En el caso de una elección especial o primaria también podrán votar por adelantado las personas que designe la Comisión para realizar funciones indispensables el día de la elección; los Presidentes de las Comisiones Locales podrán emitir su voto por correo o en persona según se disponga por la Comisión.",
    "reason-summary-10": "Candidatos a ocupar cargos electivos",
    "reason-detail-10": "Los candidatos a ocupar cargos electivos en la elección que se esté llevando a cabo podrán de forma voluntaria votar de forma adelantada."
  },
  "absentee-voter": {
    "reason-summary-01": "Personas que se encuentren fuera de la isla por razones de estudio o trabajo",
    "reason-detail-01": "Profesionales y su núcleo familiar que reside en Puerto Rico pero que por razón de trabajo o estudio tengan que estar en el exterior temporeramente por un término no mayor de 11 meses.",
    "reason-summary-02": "Tripulantes de líneas aéreas comerciales y marinos mercantes",
    "reason-detail-02": "Tripulantes de líneas aéreas comerciales y los marinos mercantes así como todo tripulante de transporte aéreo o marítimo privado cuyos trabajos le obligan a estar ausente de Puerto Rico en la fecha de las elecciones.",
    "reason-summary-03": "Personal activo en el servicio militar o salud pública",
    "reason-detail-03": "Personal activo en las Fuerzas Armadas, Guardia Costanera, Servicio de Salud Pública, Administración Nacional Oceánica y Atmosférica de los Estados Unidos de América, o en la Guardia Nacional de Puerto Rico. Los cónyuges, hijas e hijos o parientes que se encuentren con el elector(a) también podrán ejercer su voto ausente.",
    "reason-summary-04": "Atletas y personal técnico que este trabajando o entrenando fuera de Puerto Rico",
    "reason-detail-04": "Atletas y personal técnico participando en competencias o entrenamientos fuera de Puerto Rico el día de las elecciones.",
    "reason-summary-05": "Empleado o funcionario del Gobierno de Puerto Rico",
    "reason-detail-05": "Cualquier empleado o funcionario del Gobierno de Puerto Rico, sus ramas, subdivisiones, dependencias y gobiernos municipales que se encuentre en esa fecha fuera de Puerto Rico en funciones oficiales.",
    "reason-summary-06": "Personas proveyendo servicios fuera de la isla",
    "reason-detail-06": "Residentes de Puerto Rico cuyo patrono le requiera realizar servicios o trabajos lícitos de cualquier tipo fuera de la Isla por cualquier período que incluya la fecha de las elecciones y a quien el patrono no provea licencia compensada para regresar a Puerto Rico para ejercer el voto.",
    "reason-summary-07": "Personas que estén bajo tratamiento médico fuera de la isla",
    "reason-detail-07": "Cualquier persona que para la fecha de una elección general este recibiendo un tratamiento médico fuera de Puerto Rico por causa de una enfermedad catastrófica, y que así se acredite mediante declaración jurada y la certificación de la institución médica que va a administrar el tratamiento. También podrá solicitarlo cualquier familiar o persona que esté haciendo compañía de la persona que recibe el tratamiento.",
    "reason-summary-08": "Empleados del Programa de Empleos Agrícolas",
    "reason-detail-08": "Personas trabajando en el Programa de Empleos Agrícolas mediante un contrato tramitado por el Departamento del Trabajo y Recursos Humanos de Puerto Rico. Los cónyuges, hijas e hijos o parientes que se encuentren con el elector(a) también podrán ejercer su voto ausente.",
    "reason-summary-09": "Confinados en instituciones penales",
    "reason-detail-09": "Personas domiciliadas en Puerto Rico al momento de ser sentenciados por los tribunales de Puerto Rico o en el Tribunal de Distrito de los Estados Unidos para el Distrito de Puerto Rico.",
    "reason-summary-10": "Empleados del servicio diplomático",
    "reason-detail-10": "Personas destacadas en el servicio diplomático o de ayuda exterior del Gobierno de los Estados Unidos de América o en un programa de intercambio de personal entre el Gobierno de Puerto Rico y un gobierno extranjero. Los cónyuges, hijas e hijos o parientes que se encuentren con el elector(a) también podrán ejercer su voto ausente."
  },
  "collabs": {
    "meet-our-collaborators": "Conoce a nuestros colaboradores",
    "visit-the-initiatives": "Visita las iniciativas que están realizando estas organizaciones",
    "proyecto-85": "Proyecto 85 es una organización cuya encomienda es fomentar la participación política de mujeres como funcionarias públicas electas en Puerto Rico para lograr una representación equitativa en nuestro gobierno.",
    "quien-me-representa": "¿Quién me representa? es un proyecto hecho por Espacios Abiertos. Su proposito es presentarle a los ciudadanos sus representantes a nivel federal, estatal y municipal según su lugar de residencia.",
    "microjuris": "Microjuris organiza la información legal de la jurisdicción del ciudadano, para hacerla útil y accesible a través de un sistema de investigación y educación. Su contenido esta enfocado en legislación, jurisprudencia, doctrina, noticias y eventos.",
    "tu-voto-no-se-deja": "Tu Voto No Se Deja surge a raíz del deseo de la ACLU de Puerto Rico de empoderar al pueblo por medio de la educación electoral; nuestro enfoque es proveer información para que quien decida llevar a cabo su derecho al voto, lo haga con conocimiento.",
    "view": "Visitar"
  },
  "practice": {
    "make-your-vote-count": "Haz que tu voto cuente",
    "learn-signs": "Conoce cuál es la marca válida que debes usar para votar",
    "the-only-valid-sign": "Solo se contará como marca válida la equis “X”— que esté dentro de un rectángulo en blanco.",
    "your-vote-discarded": "No se contará la que esté encima del nombre de un candidato o la que esté sobre su foto.",
    "how-to-vote": "¿Cómo votar?",
    "type-of-votes": "Conoce los distintos tipos de votos que puedes ejercer el día de las elecciones",
    "ballot-example-disclaimer": "Esta papeleta es un modelo que utilizado para ilustrar los tipos de votos. Code 4 Puerto Rico y Para Votar no endosa ni se solidarizan con ningún partido ni candidato.",
    "undivided": "Íntegro",
    "undivided-vote-rules": "El voto íntegro será válido cuando se haga una sola marca dentro del rectángulo en blanco bajo la insignia del partido político de preferencia, y no se hagan más marcas en la papeleta. Con esa única marca, su voto será adjudicado a todos los candidatos en la misma columna de la insignia votada.",
    "mixed": "Mixto",
    "mixed-vote-rules": "El voto mixto será válido cuando la persona votante coloque una marca válida dentro del rectángulo en blanco que está debajo de la insignia del partido político de preferencia, votando al menos por un candidato en la columna de esa insignia, y coloque también otra marca válida dentro del rectángulo en blanco al lado de cualquier candidato en la columna de otro partido o candidato independiente.",
    "candidacy": "Candidatura",
    "candidacy-vote-rules": "El voto por candidatura será válido cuando se haga una marca válida dentro del rectángulo en blanco al lado del nombre de cada candidato o candidata de su preferencia.",
    "the-information-presented": "La información presentada origina de un",
    "article": "artículo",
    "published-by": "publicado por",
    "with-the": "junto a la",
    "aclu-long": "Unión Estadounidense por las Libertades Civiles",
    "aclu-short": "ACLU, por sus siglas en inglés",
    "valid-mark": "Marca válida",
    "write-in": "Nominación Directa",
    "write-in-rules": "Los votos por nominación directa serán válidos cuando se escriba el nombre completo de un candidato o candidata en el encasillado de la columna de nominación directa y se haga una marca válida dentro del rectángulo en blanco al lado de cada nombre escrito.",
    "governmental": "Estatal",
    "governmental-description": "En la papeleta estatal usted podrá votar por los siguientes puestos electivos: gobernador(a) y comisionado(a) residente. En esta papeleta usted puede emitir un máximo de dos (2) votos. Usted tiene derecho a votar por un (1) candidato(a) a la gobernación y un (1) candidato(a) a comisionado(a) residente en Washington, DC.",
    "legislative": "Legislativa",
    "legislative-description": "En la papeleta legislativa usted podrá votar por los siguientes puestos electivos: representantes por distrito, senadores por distrito, representantes por acumulación y senadores(as) por acumulación. En esta papeleta usted puede emitir un máximo de cinco (5) votos. Usted tiene derecho a votar por un (1) representante por distrito, dos (2) senadores(as) por distrito, un (1) representante por acumulación y un (1) senador(a) por acumulación.",
    "municipal": "Municipal",
    "municipal-description": "En la papeleta municipal usted podrá votar por los siguientes puestos electivos: alcalde(sa) y legisladores(as) municipales. Usted tiene derecho a votar por un (1) alcalde(sa) y la cantidad máxima de legisladores(as) municipales que aparece enumerada en la papeleta."
  },
  "ballot-validator": {
    "NoEmptyBallotRule": "La papeleta no puede estar vacia",
    "NoMoreThanOnePartySelectedRule": "Solamente se puede seleccionar 1 partido politico",
    "NoMoreThanOneGovernorSelectedRule": "Solamente se puede seleccionar 1 candidato para Gobernador",
    "NoMoreThanOneResidentCommissionerRule": "Solamente se puede seleccionar 1 candidato para Comisionado Residente",
    "NoMoreThanOneDistrictRepresentativeRule": "Solamente se puede seleccionar 1 candidato para Representante Por Distrito",
    "NoMoreThanTwoDistrictSenatorsRule": "Solamente se puede seleccionar 2 candidatos para Senador Por Distrito",
    "NoMoreThanOneAtLargeRepresentativeRule": "Solamente se puede seleccionar 1 candidato para Representante Por Acumulación",
    "NoMoreThanOneAtLargeSenatorRule": "Solamente se puede seleccionar 1 candidato para Senador Por Acumulación",
    "NoMoreThanOneMayorSelectedRule": "Solamente se puede seleccionar 1 candidato para Alcade",
    "MunicipalLegislatorDynamicSelectionRule": "Solamente se puede seleccionar {{maxSelection}} candidatos para Legislador Municipal",
    "StateMixedVoteSelectionRule": "El voto mixto debe tener al menos 1 candidato seleccionado (implicito) bajo el mismo partido",
    "LegislativeMixedVoteSelection": "El voto mixto debe tener al menos 1 candidato seleccionado (implicito) bajo el mismo partido",
    "MunicipalMixedVoteSelection": "El voto mixto debe tener al menos 1 candidato seleccionado (implicito) bajo el mismo partido",
    "StateMixedVoteSelectionSameColumnRule": "Los votos por los candidatos que se encuentran bajo el partido seleccionado serán adjudicados automáticamente. No es necesario marcarlos explicitamente.",
    "LegislativeMixedVoteSelectionSameColumn": "Los votos por los candidatos que se encuentran bajo el partido seleccionado serán adjudicados automáticamente. No es necesario marcarlos explicitamente.",
    "MunicipalMixedVoteSelectionSameColumn": "Los votos por los candidatos que se encuentran bajo el partido seleccionado serán adjudicados automáticamente. No es necesario marcarlos explicitamente."
  }
}
