{
  "site": {
    "Language-Button": "English Version",
    "tarjeta-electoral-title": "Inscríbete, conoce cómo obtener tu tarjeta electoral",
    "born-location": "Yo nací en...",
    "what-bring-registration-card": "¿Qué debo llevar para obtener mi tarjeta electoral?",
    "you-must-know": "Debes Saber:",
    "to-vote-req1": "Para votar en las Elecciones Generales en Puerto Rico debes tener 18 años (o más) en o antes del 3 de noviembre de 2020.",
    "rec-docs": "Recomendamos que lleves uno o más de los siguientes documentos:",
    "rec-docs-short": "Recomendamos que lleves:",
    "rec-docs1": "Licencia de conducir o identificación con foto expedida por Gobierno Estatal, Municipal o Federal.",
    "rec-docs2": "Certificado de Nacimiento original. Puede ser necesario en el caso de que la CEE no encuentre tu información en el sistema del Registro Demográfico.",
    "req-docs": "Documentos requeridos:",
    "req-docs1": "Pasaporte de Estados Unidos de América vigente",
    "req-docs2": "Certificado de Nacimiento original",
    "req-docs3": "Certificado de Naturalización",
    "req-docs4": "Certificación del Departamento de Estado con acreditación",
    "optional-docs": "Documentos opcionales y situaciones que te podrías encontrar:",
    "optional-docs1": "Factura con la dirección del lugar en donde vives. Esto puede ser necesario en el caso que la CEE no pueda validar tu dirección en su sistema.",
    "complete-name": "Nombre completo",
    "postal-address": "Dirección postal",
    "none": "Ninguno",
    "physical-address": "Dirección física",
    "phone-number": "Número de teléfono",
    "ss-number": "Número de Seguro Social",
    "voter-height": "Estatura",
    "born-in-other-countries": "Un país extranjero y resido en Puerto Rico",
    "born-in-territory": "Estados Unidos, Continentales, Territorios o Posesiones",
    "where-voter-card": "Saca una cita e inscríbete",
    "where-voter-card-guide": "Encuentra la Junta de Inscripción Permanente más cercana a ti e inscríbete.",
    "voter-status": "Verifica el estatus de tu registro electoral",
    "voter-status-guide": "Revisa cuál es tu centro de votación junto con su dirección y el estatus de tu tarjeta electoral.",
    "voter-important": "¿Por que es importante?",
    "voter-important-guide1": "Es de suma importancia que verifiques el estatus de tu tarjeta electoral para que pueda ejercer tu voto el día de las elecciones. Si tu tarjeta electoral no esta activa debes visitar la Junta de Inscripción Permanente más cercana para activarla.",
    "voter-important-guide2": "Si te has mudado recientemente es importante renovar tu tarjeta electoral para ejercer tu voto en el municipio y Centro de Votación correspondiente.",
    "voter-status-verify": "Verificar mi estatus",
    "voter-status-note": "Este enlace te llevará a la página de la Comisión Estatal de  Elecciones. Allí podrás llenar el formulario que te dirá cuál es el estatus de tu registro electoral."
  }
}